{
    "anime": [
        {
            "Id": "3",
            "Nome": ".Hack\/\/Legend of Twilight BraceletX",
            "Desc": "A história gira em torno de uma rede jogo chamado “O Mundo”. Ela ocorre quatro anos após o “Crepúsculo” incidente (a partir do jogo PS2), que abalou não só o jogo mundo, mas também o mundo real. CyberConnect Corporation (CC Corporation), o criador e operador do Mundo, realizou um “Limited Edition Character” O Mundo da campanha para os jogadores e os participantes.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/hackdusk-poster.jpg",
            "Ano": "2003",
            "Categoria": "Sci-Fi , Ficção Científica, Fantasia, Drama, Shounen",
            "Rank": 8132
        },
        {
            "Id": "4",
            "Nome": ".Hack\/\/Roots",
            "Desc": "Em 2015, o banco de arquivos da Corporação CC pegou fogo, destruindo o “The World”. Juntando dados do que seria um outro projeto, a Corporação pôde reconstruir o jogo. Em 2016, o “The World R:2? Foi lançado. .hack\/\/ROOTS mostra a história de Haseo, com Shino e Ovan, que juntos formam A Brigada do Crepúsculo, que acontece antes do jogo .hack\/\/G.U. para PS2",
            "Imagem": "http:\/\/png.techrevolution.com.br\/hackroots-poster.jpg",
            "Ano": "2006",
            "Categoria": "Sci-Fi , Ficção Científica, Fantasia, Drama, Shounen",
            "Rank": 13321
        },
        {
            "Id": "5",
            "Nome": ".Hack\/\/Sing",
            "Desc": "No ano de 2005, um vírus de computador chamado Pluto’s kiss (Beijo de Plutão) destruiu a internet em todo o mundo limitando severamente o ciberespaço. Dois anos depois, com a internet recuperada, as pessoas passam a participar de um jogo de RPG medieval chamado The World que faz grande sucesso. As aventuras são vividas por volta de 20 milhões de usuários online espalhados pelo mundo inteiro",
            "Imagem": "http:\/\/png.techrevolution.com.br\/15142.jpg",
            "Ano": "2002",
            "Categoria": "Sci-Fi , Ficção Científica, Fantasia, Drama, Shounen",
            "Rank": 9782
        },
        {
            "Id": "6",
            "Nome": "009-1",
            "Desc": "A história ocorre no meio de uma guerra fria num futuro distante, quando o mundo foi dividido em dois blocos, leste e oeste. No meio de guerras entre espiões, surge uma bela espiã de uma agência secreta de inteligência chamada Mylene Hoffmann, code name 009-1.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/19998.jpg",
            "Ano": "2006",
            "Categoria": "Ação, Mecha, Sci-Fi , Ficção Científica",
            "Rank": 8935
        },
        {
            "Id": "7",
            "Nome": "07 Ghost",
            "Desc": "Teito Klein é um jovem aluno da academia militar que não possui grandes aspirações. Tratado como ralé pelos colegas por sua posição inferior na sociedade, Teito depende apenas de seu amigo Mikage, com quem conta para os piores momentos.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/22605.jpg",
            "Ano": "2009",
            "Categoria": "Ação, Demônios, Fantasia, Magia, Shoujo, Militar",
            "Rank": 108628
        },
        {
            "Id": "8",
            "Nome": "11eyes",
            "Desc": "A história tem como personagem principal, Kakeru Satsuki, um rapaz que perdeu o último membro da sua família, a sua irmã mais velha. Satsuki, e a sua amiga de infância Yuka Minase, e mais quatro estudantes da Academia Koryokan, são transportados subitamente para o mundo da “Noite Vermelha”, onde uma lua negra reina num céu vermelho.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/73520.jpg",
            "Ano": "2009",
            "Categoria": "Ação, Ecchi, Sobrenatural, Super Poderes",
            "Rank": 86723
        },
        {
            "Id": "9",
            "Nome": "2×2 Shinobuden",
            "Desc": "Este anime conta as peripécias de Shinobu uma aprendiz de ninja em sua jornada para se tornar a melhor ninja do mundo juntamente com sua amiga Kaede, seu mestre Onsokomaru e Sasuke. Shinobu passa por várias confusões e o ingrediente principal deste anime é seu lado comédia non-sense começando pelo Onsokomaru que é uma bolinha amarela voadora, Sasuke o ninja trapalhão e Kaede a melhor amiga e por quem Shinobu morre de paixão.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/6591.jpg",
            "Ano": "2004",
            "Categoria": "Seinen, Comédia",
            "Rank": 4445
        },
        {
            "Id": "10",
            "Nome": "30-sai no Hoken Taiiku",
            "Desc": "30 sai no Hoken Taiiku (Educação física para 30 anos) é nada mais nada menos que um guia de auto-ajuda de relacionamento e sexo escrito para homens solteiros de 30 anos (foco em otaku). Ele ensina desde o básico, como se comunicar e namorar, até como se ter uma relação adulta com a parceira. Só não está claro ainda o que exatamente será adaptado neste anime.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/27498.jpg",
            "Ano": "2011",
            "Categoria": "Ecchi, Seinen, Romance",
            "Rank": 85986
        },
        {
            "Id": "11",
            "Nome": "A Channel",
            "Desc": "A história é gira em torno da vida diária de quatro garotas do ensino médio: a volúvel Run, a inconsequente Tooru, a tímida Yuuko e a líder Nagi.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/29687.jpg",
            "Ano": "2011",
            "Categoria": "Comédia,  Escolar, Slice of Life, Seinen",
            "Rank": 76456
        },
        {
            "Id": "12",
            "Nome": "Abenobashi Mahou Shoutengai",
            "Desc": "Abenobashi Mahou Shouten Gai tem como pano de fundo o bairro comercial de Tóquio, Abenobashi. No anime, o bairro é protegido por quatro famílias desde tempos antigos através da estátua de animais sagrados. Ashi e Arumi são dois jovens que moram no bairro e são os herdeiros dessa tradição.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/2300.jpg",
            "Ano": "2002",
            "Categoria": "Comédia, Aventura, Sci-Fi , Ficção Científica",
            "Rank": 5527
        },
        {
            "Id": "13",
            "Nome": "Absolute Duo",
            "Desc": "A história começa com Blaze(Chama)- Um tipo de arma que é a manifestação da alma de um ser humano. Depois de perder um ente querido, Tooru Kokonoe se matricula na Kouryou Academy, ele passa a ser qualificado para usar a Blaze, mas por algum motivo a sua Blaze não é uma arma e sim um escudo. Além disso, a escola que ele se matriculou ensina técnicas de combate e graças ao sistema de duplas de combate da escola, ele acaba indo viver com uma linda e misteriosa garota de cabelos prateados.\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/68839.jpg",
            "Ano": "2015",
            "Categoria": "Ação, Ecchi, Romance, Escolar, Harem, Sobrenatural",
            "Rank": 423248
        },
        {
            "Id": "14",
            "Nome": "Accel World",
            "Desc": "No futuro, a era da tecnologia está no apogeu dos mundos virtuais e agora pode facilmente conectar-se de qualquer lugar simplesmente sincronizando sua mente com as redes, mas isso será um benefício para os estudantes oprimidos por valentões!?",
            "Imagem": "http:\/\/png.techrevolution.com.br\/38155.jpg",
            "Ano": "2012",
            "Categoria": "Ação, Romance, Escolar, Sci-Fi , Ficção Científica, Shounen",
            "Rank": 204368
        },
        {
            "Id": "17",
            "Nome": "Afro Samurai",
            "Desc": "A história do anime se passa em um “Japão feudal futurístico e pós-apocalíptico”, onde, aquele que conseguir a bandana simbólica de “Número Um”, irá comandar o mundo, como um “deus”. Alguem se torna o Número Um matando o antigo Número Um e tomando sua bandana.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/15874.jpg",
            "Ano": "2007",
            "Categoria": "Ação, Samurai",
            "Rank": 62203
        },
        {
            "Id": "18",
            "Nome": "Ah! Megami Sama",
            "Desc": "Shinozaki Mikoto é um garoto preso a uma rotina sem mudanças. Sua vida consiste em ir até o colégio e depois voltar para casa. Isso dura até o dia em que a garota que gosta pergunta se ele não quer se juntar ao clube de Bicicleta do colégio. A partir disso, a vida de Shinozaki começa a mudar graças ao novo significado que a bicicleta deu a ele.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/ah-megami-sama-poster.jpg",
            "Ano": "2005",
            "Categoria": "Comédia, Magia, Romance, Sobrenatural",
            "Rank": 37982
        },
        {
            "Id": "19",
            "Nome": "Ai Mai Mi",
            "Desc": "A história acompanha Ai, Mai, Mii e Ponoka-senpai, garotas do clube de mangá que lutam contra os malignos invasores da Terra e lidam com outras situações absurdas quando não estão desenhando mangá.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/45306.jpg",
            "Ano": "2013",
            "Categoria": "Comédia, Slice of Life",
            "Rank": 5542
        },
        {
            "Id": "20",
            "Nome": "Air Gear",
            "Desc": "Minami “Ikki” Itsuki, é um jovem de 14 anos, estudante e pra variar, delinquente juvenil! Também conhecido como o “imbatível baby Face”, Ikki é o líder de uma gangue juvenil chamada de “Gunz do Lado Leste”.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/18227.jpg",
            "Ano": "2006",
            "Categoria": "Ação, Comédia, Ecchi, Shounen, Esportes",
            "Rank": 91550
        },
        {
            "Id": "21",
            "Nome": "Air Master",
            "Desc": "A série começa com o encontro de Maki, defendendo, e sendo amiga de um grupo de meninas de sua idade. No outro dia, ela é surpreendida por descobrir que muitas meninas vão para o mesmo colégio que ela está sendo transferida. Em muitos episódios, Maki acaba enfrentando um dos lutares de rua local. Como as vezes, ela sai com suas amigas para encontrar mais e mais coisas sobre o misterioso “Ranking Fukamichi”, onde lutadores ganham reputação e dinheiro, muitos deles tentando se esforçar para chegar ao topo.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/21019.jpg",
            "Ano": "2003",
            "Categoria": "Aventura, Comédia, Shounen",
            "Rank": 14198
        },
        {
            "Id": "22",
            "Nome": "Air Tv",
            "Desc": "O anime começa com a chegada de Yukito Kunisaki a Kami, distrito de Kasumi localizado na prefeitura de Hyogo. O jovem títereiro viaja pelo país em busca da “menina que está no céu” ou “menina alada”. Na cidade acaba fazendo amizade com a solitária Misuzu Kamio, a quem passa a ajudar. Em troca passa a receber abrigo na casa de Misuzu. Durante sua passagem pela cidade, Yukito conhece algumas das moradoras da cidade que a exemplo de Misuzu tem forte fixação pelo céu. Ao estabeler suas amizades, o jovem descobre que por trás dos sorrisos e atitudes alegres escondem-se algumas tristezas e os mais variados problemas, aos quais tentara ajudar. A série possui vários momentos comicos, mas o clima dramático impera, principalmente nos dois últimos arcos.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/22059.jpg",
            "Ano": "2005",
            "Categoria": "Drama, Romance, Slice of Life, Supernatural",
            "Rank": 9222
        },
        {
            "Id": "23",
            "Nome": "Akame ga Kill!",
            "Desc": "Num mundo de fantasia, o guerreiro Tatsumi parte para a capital procurando uma maneira de ganhar dinheiro para ajudar sua vila pobre e descobre um mundo de corrupção inimaginável, se espalhando através do Primeiro Ministro que controla a orelha do Imperador criança. Depois de quase se tornar vítima dessa corrupção, Tatsumi é recrutado pela Night Raid, um grupo de assassinos dedicado a eliminar a corrupção que infesta a capital matando impiedosamente os responsáveis.\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/64581.jpg",
            "Ano": "2014",
            "Categoria": "Ação, Aventura, Fantasia",
            "Rank": 1326090
        },
        {
            "Id": "24",
            "Nome": "Akatsuki no Yona",
            "Desc": "Yona é filha única do segundo rei do Reino de Kouka, vivendo uma vida luxuosa e despreocupada como uma princesa deveria. Ela tinha de tudo, de roupas de luxo até um pai dedicado. Mas seu mundo quase perfeito desaba num piscar de olhos assim que acontece um golpe interno realizado por aqueles que buscam poder. Agora, Yona, que antes não podia tocar em armas, anseia em recuperar o que antes lhe pertencia.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/64225.jpg",
            "Ano": "2014 - 2015",
            "Categoria": "Ação, Aventura, Fantasia, Comédia, Romance, Shoujo",
            "Rank": 354167
        },
        {
            "Id": "25",
            "Nome": "Akikan",
            "Desc": "(Lata vazia) é um light novel de comédia romântica de Ranjou Riku com ilustrações de Suzuhira Hiro. Por mais estranho que pareça, a heroína deste anime é uma latinha de soda. Assim que o protagonista Daichi Kakeru bebe o seu refrigerante, a latinha se transforma em uma garota, realizando seu primeiro beijo com sabor soda melão. Depois disso a garota, chamada de Akikan Melon, fica aos cuidados de Kakeru morando junto na mesma casa.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/47093.jpg",
            "Ano": "2009",
            "Categoria": "Comédia, Ecchi, Fantasia, Romance, Harem",
            "Rank": 53731
        },
        {
            "Id": "26",
            "Nome": "Aku no Hana",
            "Desc": "Kasuga Takao é um garoto que adora ler livros, especialmente de Baudelaire Les Fleurs du Mal. Uma garota em sua escola, Nanako Saeki, é sua musa e sua Vênus, ele admira ela a distância. Um dia, ele se esquece de sua cópia de Les Fleurs du Mal na sala de aula e corre de volta sozinho para buscá-la. Na sala de aula, ele encontra não só o livro dele, mas o uniforme da Saeki de ginásio. Em um impulso louco, ele rouba o uniforme da Saeki. Agora todo mundo sabe “algum pervertido” roubou o uniforme da Saeki, e Kasuga está morrendo de vergonha e culpa. Além disso, a garota, estranha assustadora, e sem amigos de classe, Nakamura, o viu roubar o uniforme. Em vez de revelar que era ele, ela reconhece a sua alma gêmea desviante e usa seus conhecimentos para tomar o controle de sua vida. Será que vai ser possível para Kasuga se aproximar de Saeki, apesar da intromissão de Nakamura e seu segredo? O que exatamente Nakamura pretende fazer com ele?",
            "Imagem": "http:\/\/png.techrevolution.com.br\/50559.jpg",
            "Ano": "2013",
            "Categoria": "Drama, Romance, Escolar, Psicológico",
            "Rank": 34364
        },
        {
            "Id": "27",
            "Nome": "Akuma no Riddle",
            "Desc": "Ichinose Haru estuda numa escola particular, a Academia Myoujou, e é alvo de doze assassinas disfarçadas como alunas. Azuma Tokaku é uma aluna transferida e uma assassina que inicialmente deve matar Haru, mas desenvolve sentimentos por ela e decide protegê-la das outras assassinas.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/akuma-no-riddle-poster.jpg",
            "Ano": "2014",
            "Categoria": "Ação, Escolar, Yuri",
            "Rank": 74185
        },
        {
            "Id": "28",
            "Nome": "Aldnoah.Zero",
            "Desc": "Em 1972, uma hipervia foi descoberta na superfície da lua, e a humanidade começou a usá-la para colonizar Marte. Anos depois, acontece uma guerra entre colonizadores da Terra e Marte.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/aldnoahzero-poster_0.jpg",
            "Ano": "2014",
            "Categoria": "Ação, Mecha, Sci-Fi",
            "Rank": 42218
        },
        {
            "Id": "29",
            "Nome": "Amaenaide yo!",
            "Desc": "Amaenaide yo!! é uma história do tipo colegial, mas que se passa em um ambiente bem diferente: um templo budista! A história começa quando Ikko chega ao templo de sua avó para ser doutrinado como um grande monge budista, juntamente com outras seis aprendizes a sacerdotisas. Mas Ikko esconde um poder incomparável que é ativado por desejos terrenos. Espíritos desviados de seus caminhos, as trapalhadas dos personagens, e todos os contratempos que eles enfrentam prometem boas risadas.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/amaenaide-yo-poster.jpg",
            "Ano": "2005",
            "Categoria": "Comédia, Ecchi, Harem, Romance",
            "Rank": 39165
        },
        {
            "Id": "30",
            "Nome": "Amaenaideyo Katsu",
            "Desc": "Na segunda temporada, Amaenaideyo! Katsu!, é introduzida uma nova antagonista Kazusano Kazuki que ao contrário das outras garotas é muito apaixonada por Ikko. Esta temporada é mais séria e dramática que a primeira e é mais focada nos poderes instáveis de Hinata, na infância de Haruka e nas artimanhas de Kazuki para colocar as mãos nos poderes de Ikko",
            "Imagem": "http:\/\/png.techrevolution.com.br\/amaenaide-yo-katsu-poster.jpg",
            "Ano": "2006",
            "Categoria": "Comédia, Ecchi, Sobrenatural",
            "Rank": 16623
        },
        {
            "Id": "31",
            "Nome": "Amagami SS",
            "Desc": "Amagami SS é baseado em um jogo de PS2 namoro com seis garotas diferentes. A história do anime será organizado em um formato de arco, com cada heroína recebendo a sua própria versão da história animada. Cada heroína vai cantar a sua própria versão do tema de encerramento.\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/amagami-ss-poster.jpg",
            "Ano": "2010",
            "Categoria": "Romance, Escolar",
            "Rank": 130028
        },
        {
            "Id": "32",
            "Nome": "Amagami SS+ Plus",
            "Desc": "Segunda temporada de Amagami SS . ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/amagami-ss-plus-poster.jpg",
            "Ano": "2012",
            "Categoria": "Romance, Comédia, Escolar, Slice of Life",
            "Rank": 34662
        },
        {
            "Id": "33",
            "Nome": "Amagi Brilliant Park",
            "Desc": "A história começa com Seiya Kanie, um garoto do ensino médio que é convidado para um encontro em um parque de diversões por uma bela e misteriosa estudante transferida chamada Isuzu Sento. Ele é apresentado a Ratifa, uma princesa e gestora do parque, e é convidado para ser o gerente desse “parque de diversões decepcionante nos subúrbios de Tóquio.”\r\n ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/amagi-brilliant-park-poster.jpg",
            "Ano": "2014",
            "Categoria": "Comédia, Romance",
            "Rank": 156917
        },
        {
            "Id": "34",
            "Nome": "Amatsuki",
            "Desc": "Rikugou TokiDoki é um rapaz com péssimas notas em história e por causa disso foi obrigado a ir a uma exposição e fazer um trabalho sobre o tema. Tudo seria normal se entre a simulação do passado não existissem realmente seres estranhos que o atacam, fazendo com que ele acidentalmente vá para um lugar totalmente desconhecido… O que ele irá fazer?\r\n ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/amatsuki-poster.jpg",
            "Ano": "2008",
            "Categoria": "Ação, Fantasia, Sobrenatural",
            "Rank": 8417
        },
        {
            "Id": "35",
            "Nome": "Amnesia",
            "Desc": "Na manhã do dia primeiro de agosto, nossa heroína acorda e descobre que não tem nenhuma memória do passado. É então que um garoto aparece para ela e se apresenta como o espírito Orion. Ela então irá começar sua luta para recuperar a memória com a ajuda de Orion. É quando ela recebe uma ligação, mas não consegue reconhecer o nome de quem estava ligando. E ela encontra aquele que parece ser seu \"namorado\", apesar de não reconhecer o seu rosto.\r\n ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/amnesia-poster.jpg",
            "Ano": "2013",
            "Categoria": "Fantasia, Romance, Shoujo",
            "Rank": 67987
        },
        {
            "Id": "36",
            "Nome": "Angel Beats!",
            "Desc": "Angel Beats! se passa em um lugar pós-morte, onde o protagonista Otanashi acorda, porém sem memórias. Ele se encontra em um lugar que aparentemente é uma escola, mas na verdade é um meio termo entre o céu e a terra. Otonashi conhece uma garota chamada Yuri (Yurippe), que o convida para juntar-se a SSS-Shinda Sekai Sensen (死んだ 世界 戦線?), uma organização que tem como objetivo lutar contra os \"Tenshis\" (Anjos) e tomar o poder desse misterioso lugar.\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/angel-beats-poster.jpg",
            "Ano": "2010",
            "Categoria": "Ação, Comédia, Romance, Drama, Sobrenatural",
            "Rank": 236546
        },
        {
            "Id": "37",
            "Nome": "Ano Hi Mita Hana no Namae wo Bokutachi wa Mada Shiranai",
            "Desc": "Seis amigos de infância crescem e de repente tomam rumos diferentes na vida e passam a se tratar como completos desconhecidos, motivados por um acontecimento triste do passado. Mas o retorno de um desses amigos vai fazer o tempo voltar a se mexer de novo de onde ele parou. Jintan se tornou um Hikikomori, que vive praticamente o tempo todo dentro de casa apenas jogando games. Não quer mais ir para a escola ou muito menos ter que lidar com outras pessoas. A pessoa que consegue fazer com que ele volte a interagir com o resto do mundo e vá procurar os outros amigos de infância, é a Menma. Tudo por causa de um desejo que ela precisava que fosse realizado: mas para isso, todos os amigos precisam estar juntos novamente. Segundo anime do Noitamina produzido pelo time que fez Toradora! Com direção de Nagai Tatsuyuki (Honey and Clover II e Toradora!)\r\n ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/ano-hi-mita-hana-no-namae-wo-bokutachi-wa-mada-shiranai-poster.jpg",
            "Ano": "2011",
            "Categoria": "Drama, Slice of Life",
            "Rank": 99236
        },
        {
            "Id": "38",
            "Nome": "Ano Natsu de Matteru",
            "Desc": "Um grupo de amigos decide gravar um filme, enquanto estão de férias. Enquanto eles gravam o filme, eles vão aprendendo mais sobre o mundo do cinema e conhecendo melhor tanto os amigos que estão ali, quanto eles mesmos. O que começa como uma forma simples de evitar o mau humor do verão, rapidamente se transforma em algo muito mais complexo, intimidador e revelador. Mas, há algo misterioso por traz de tudo isso.\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/ano-natsu-de-matteru-poster.jpg",
            "Ano": "2012",
            "Categoria": "Romance, Comédia, Sci-Fi, Slice of Life",
            "Rank": 61419
        },
        {
            "Id": "39",
            "Nome": "Another",
            "Desc": "Há 26 anos, um incidente mudaria um colégio. A morte de uma estudante exemplar, comunicativa, bonita e simpática, muda o ciclo do colégio. Desde então a Sala 3 do 9° ano do ensino fundamental do Colégio Yomiyama da Zona Norte não é mais a mesma. Na primavera de 1998, um estudante de 15 anos, Sakakibara Kouichi, se muda de Tóquio para Yomiyama, a cidade natal de sua mãe, pelo fato de seu pai estar a trabalho na Índia. Pouco antes do início das aulas ele é internado com pneumotórax. É no hospital, após a visita de alguns dos seus futuros colegas de classe, que ele começa a sentir a atmosfera diferente que envolve a cidade e em especial o seu novo colégio. No hospital ele também conhece uma garota com um tapa olho. Kouichi percebe que somente a sua sala é diferente, e que algo estranho acontece ao seu redor, mesmo sem saber o por que. Aos poucos ele vai descobrindo o que houve na sala 3 do 9° ano, o incidente de 26 anos atrás, período que sua mãe estudava no colégio, na mesma sala. E aos poucos vai se deparando com terríveis acontecimentos.\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/another-poster_0.jpg",
            "Ano": "2012",
            "Categoria": "Mistério, Drama, Psicológico, Terror, Escolar",
            "Rank": 516240
        },
        {
            "Id": "40",
            "Nome": "Ao Haru Ride",
            "Desc": "Yoshioka Futaba tem suas razões para querer “apagar” sua antiga imagem e começar uma nova no ensino médio. Por ser bonita, ela sempre era ignorada e mal falada pelas outras garotas no fundamental, e, por causa de um mal entendido, Yoshioka não pôde expressar seus sentimentos para o único garoto do qual já gostou, Tanaka. No ensino médio ela está determinada em ser a menos delicada e feminina possível, a fim de que não atraia a atenção dos rapazes e suas amigas não tenham inveja dela.\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/ao-haru-ride-poster.jpg",
            "Ano": "2014",
            "Categoria": "Comédia, Romance, Drama, Shoujo, Escolar, Slice of Life",
            "Rank": 392065
        },
        {
            "Id": "41",
            "Nome": "Ao no Exorcist",
            "Desc": "Este mundo é composto de duas dimensões que se juntaram formando apenas uma, como um espelho. O primeiro é o mundo em que os seres humanos vivem, Assiah. O outro é o mundo dos demônios, Gehenna. Normalmente, as viagens entre os dois, na verdade qualquer tipo de contato entre os dois, é impossível. No entanto, os demônios podem passar para este mundo por possuir qualquer coisa que existe dentro dele. Satanás, o deus dos demônios, há uma coisa que ele não tem, e isso é uma substância no mundo humano que é poderosa o suficiente para contê-lo! Para o efeito, criou Rin, seu filho de uma mulher humana, mas seu filho concorda com seus planos? Ou ele vai se tornar algo mais…? Um exorcista?\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/ao-no-exorcist-poster_2.jpg",
            "Ano": "2011",
            "Categoria": "Ação, Fantasia, Shounen, Sobrenatural",
            "Rank": 656684
        },
        {
            "Id": "42",
            "Nome": "Arakawa Under the Bridge",
            "Desc": "Ichinomiya Kou sempre viveu de acordo com a norma de sua rica e bem-sucedida família: nunca ficar em dívida com alguém. Mas um dia, abaixo da Ponte Arakawa, sua vida foi salva por uma garota sem lar chamada Nino. A fim de retribuir o favor, Kou promete ser seu namorado. Assim começa sua nova vida abaixo da ponte.\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/arakawa-under-bridge-poster_0.jpg",
            "Ano": "2010",
            "Categoria": "Comédia, Seinen, Romance",
            "Rank": 70184
        },
        {
            "Id": "43",
            "Nome": "Arakawa Under the Bridge 2",
            "Desc": "Segunda temporada de Arakawa Under the Bridge .\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/arakawa-under-bridge-2-poster.png",
            "Ano": "2010",
            "Categoria": "Comédia, Romance, Seinen",
            "Rank": 22439
        },
        {
            "Id": "44",
            "Nome": "Arata Kangatari",
            "Desc": "A cada 30 anos, uma nova princesa é escolhida vinda da família Hime para servir o Hayagami. Esse dia chegou novamente, mas com o passar dos anos nenhuma mulher havia nascido, a não ser um rapaz chamado Arata, com 15 anos de idade. Forçado a se disfarçar e tomar o lugar da candidata a princesa ,durante um festival ele acaba sendo acusado pelo assassinato da princesa atual, fazendo com que todos o persigam pelo suposto crime. Enquanto isso, em um mundo paralelo, um outro jovem chamado Arata encara as provocações de seus amigos em mais um novo ano escolar. Mas o que irá acontecer à esses dois Aratas?\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/arata-kangatari-poster.jpg",
            "Ano": "2013",
            "Categoria": "Shounen, Aventura, Fantasia",
            "Rank": 37296
        },
        {
            "Id": "45",
            "Nome": "Arcana Famiglia",
            "Desc": "Felicita viveu sua infância solitária ao lado de sua mãe, Sumire, e seu mordomo Luca. Sua vida começa a tomar um rumo diferente ao conhecer seu pai quando completa 16 anos. Mondo, chama sua filha para morar com ele, mas o que ela não esperava é que ela fosse agora recrutada para ser membro da “Arcana Famiglia”, uma organização mafiosa que Mondo controla e que protege a ilha de Regalo através de um poder chamado Tarocco. O plano de Mondo é: entregar a mão de sua filha para aquele que ganhar o “Arcana Duello”, e assim, se tornar seu sucessor. Sete jovens testarão sua força e poderes em busca do prêmio máximo de ser o sucessor da família Arcana, além de ter a mão da linda jovem. Mas como nem tudo é fácil, Felicita não quer se casar com qualquer um, e para isso ela deve vencer o Arcana Duello e escolher com quem ela quer se casar. Ela terá 3 meses para isso, e o treinamento será mais intenso do que parece.\r\n ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/arcana-famiglia-poster.jpg",
            "Ano": "2012",
            "Categoria": "Shoujo, Ação",
            "Rank": 32090
        },
        {
            "Id": "46",
            "Nome": "Area no Kishi",
            "Desc": "A história gira em torno de Kakeru Aizawa, o irmão mais novo do camisa 10 da seleção sub-15 do Japão. O problema é que ele, além de não ser tão bom quanto o irmão, perdeu a confiança em jogar. Tudo muda após um terrível acontecimento que ficará marcado na vida dos dois irmãos e a partir disso o jovem Kakeru decidi ir em busca de seu sonho e participar do campeonato nacional.\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/area-no-kishi-poster.jpg",
            "Ano": "2012",
            "Categoria": "Esporte, Comédia, Drama, Shounen, Escolar",
            "Rank": 92843
        },
        {
            "Id": "47",
            "Nome": "Argento Soma",
            "Desc": "Um cientista chamado Noguchi, responsável pela corporação Morgue, lidera uma equipe de cientistas encarregados de reconstruir um dos aliens abatidos pelas forças de defesa da Terra. O espécime da experiência foi batizado de Frank. Na equipe de cientistas estão o casal Takt Kaneshiro e Maki. Maki é, aparentemente, uma garota fechada e triste, distante das pessoas, inclusive de Takt, que nutre por ela uma grande paixão desde os tempos de faculdade, quando se preparavam para se tornar grandes cientistas. Maki se mantém indiferente às demonstrações de afeto de Takt.\r\n ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/argento-soma-poster.jpg",
            "Ano": "2000 - 2001",
            "Categoria": "Ação, Aventura, Drama, Mecha, Sci-Fi, Militar",
            "Rank": 4669
        },
        {
            "Id": "48",
            "Nome": "Aria The Animation",
            "Desc": "No planeta Aqua, repousa a cidade aquática de Neo Venezia, um ponto turístico onde as pessoas passeiam de gondolas. Gondoleiros profissionais conhecidos como Undines tem boa reputação atuando como guias turísticos para as pessoas. Akari Mizunashi é uma gondoleira em treinamento e também empregada da compania Aria. Ela conhece todos os tipos de pessoa enquanto trabalha nas gondolas.. de conselheiros amigáveis a indivíduos especiais, tudo isso acontece diante de um lindo cenário que é essa bela cidade.\r ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/aria-animation-poster_2.jpg",
            "Ano": "2005",
            "Categoria": "Drama, Sci-Fi, Fantasia",
            "Rank": 775
        },
        {
            "Id": "49",
            "Nome": "Asobi ni Iku yo!",
            "Desc": "A história gira em torno de Kakazu Kio, um calouro de vida normal colegial em Okinawa. Uma garota com orelhas de gato aparece diante dele durante o funeral de um dos ancestrais de sua família. A menina se chama Elis e afirma que ela é uma alienígena. Em pouco tempo, fanáticos adoradores exóticas e uma agência governamental misterioso estão em perseguição de Elis. Kio se vê obrigado a proteger a Elis de todos.\r\n ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/asobi-ni-iku-yo-poster.jpg",
            "Ano": "2010",
            "Categoria": "Comédia, Ecchi, Romance, Sci-Fi",
            "Rank": 145131
        },
        {
            "Id": "50",
            "Nome": "Ayakashi",
            "Desc": "O enredo traz batalhas entre personagens que manipulam ayakashi, uma forma de vida tipo parasita que dá um super poder ao hospedeiro, mas em troca, consome a sua vida até a morte. O protagonista é Kusaka Yuu, um estudante que vivia sem nenhum interesse desde que perdeu uma amiga de infância, até um dia surgir uma misteriosa garota chamada Yoake Eimu na sua frente. Nesse momento, a sua vida muda completamente e começa a ser perseguido por ayakashi e as pessoas que o manipulam. No momento do perigo, o poder escondido dentro do Yuu desperta para lutar contra eles.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/20942.jpg",
            "Ano": "2007 - 2008",
            "Categoria": "Ação, Fantasia, Terror, Sci-Fi",
            "Rank": 8264
        },
        {
            "Id": "51",
            "Nome": "Asura Cryin'",
            "Desc": "A história conta a vida de Natsume Tomoharu, um garoto de 15 anos, que vive ao lado do fantasma da sua amiga de infância. Num dia qualquer, ele repentinamente recebe uma poderosa arma de uma misteriosa mulher. Ela apenas pede a Natsume que use o objeto para salvar o mundo dos demônios. Para a infelicidade (ou felicidade) do rapaz, há uma série de outras garotas que começarão a aparecer tentando roubar a lendária arma do protagonista.\r\n ",
            "Imagem": "http:\/\/png.techrevolution.com.br\/asura-cryin-poster.jpg",
            "Ano": "2009",
            "Categoria": "Ação, Mecha, Sobrenatural",
            "Rank": 24700
        },
        {
            "Id": "52",
            "Nome": "Asura Cryin' 2",
            "Desc": "Tomoharu é um colegial normal... exceto que ele nunca está só. Assombrado pelo fantasma de sua amiga de infância, ele se muda para uma nova residência no início do ano letivo. Contudo, a vida se torna um pouco mais difícil do que o esperado quando sua casa é infestada por várias ocultistas. Para piorar ainda mais as coisas, ele é forçado a uma batalha épica para proteger um baú misterioso, que está atualmente escondido em sua casa.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/asura-cryin-2-poster.jpg",
            "Ano": "2009",
            "Categoria": "Ação, Mecha, Sobrenatural",
            "Rank": 9548
        },
        {
            "Id": "53",
            "Nome": "B Gata H Kei",
            "Desc": "A história é sobre uma garota safadinha chamada Yamada que pretende criar 100 amigos de sexo durante seu terceiro grau de estudo. Yamada é bonita e bem popular entre os estudantes, mas ela ainda é virgem e está longe de cumprir sua meta, pois sua personalidade muda completamente para uma garota tímida e difícil diante dos homens, mesmo sendo super pervertida na sua imaginação… Ciente desse seu defeito, ela acaba decidindo partir para cima de Kosuda Takashi, um rapaz modesto da mesma classe, que ela considera mais apropriado para sua primeira relação.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/b-gata-h-kei-poster_0.jpg",
            "Ano": "2010",
            "Categoria": "Comédia, Ecchi, Romance, Seinen",
            "Rank": 256532
        },
        {
            "Id": "54",
            "Nome": "Baby Steps",
            "Desc": "Maruo Eiichirou, um aluno do primeiro ano, infeliz com o jeito que as coisas são e sua falta de exercícios. Ele encontra um folheto do Clube de Tênis e decide experimentar. Ele é cativado pelo esporte instantaneamente. Sem nenhuma experiência e péssima condição física, acompanhe Eiichirou nessa jornada no tênis usando sua inteligência, dedicação e ética de trabalho.",
            "Imagem": "http:\/\/png.techrevolution.com.br\/baby-steps-poster.png",
            "Ano": "2014",
            "Categoria": "Romance, Escolar, Shounen, Esporte",
            "Rank": 61385
        }
    ],
    "Next": 50
}